Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20080606-037.html.tmx
Source language: nob
Languages: sme

source: LOV 2008-06-06 nr 37: Lov om forvaltning av viltlevande marine ressursar (havressurslova)
sme: Láhka luđolaš mearraresurssaid hálddašeami birra (mearraresursaláhka)

source: LOV-2008-06-06- 37 DEPARTEMENT:
sme: Kapihtal 1 Álggaheaddji mearrádusat

source: FKD (Fiskeri- og kystdepartementet)
sme: Biehtára sullos ja Dronnega Mauda Eatnamis.

source: PUBLISERT:
sme: Dain guovlluin gusto láhka dakkárge fatnasiidda mat eai gula mange stáhtii, ja fatnasiidda maid sáhttá bálddastahttit dakkáriiguin.

source: I 2008 hefte 6
sme: § 6 Oktavuohta álbmotriektái Láhka gusto daid ráddjejumiiguin mat čuvvot riikkaidgaskasaš šiehtadusain ja álbmotrievttis muđuidge.

source: ENDRER:
sme: Daid beroštumiid organisašuvnnat maidda áššit dábálaččat gusket, galget leat ovddastuvvon ráđis.

source: LOV-1983-06-03- 40
sme: Go muddenráđđi lea addán mearrádusaid muddenláhkaásahusaid birra §§ 11, 12, 13 ja 16 vuođul, de ii leat dárbu čađahit gulaskuddama guovvamánu 10. b. 1967-mannosaš lága hálddahusáššiid meannudanvuogi birra (hálddahuslága) njuolggadusaid § 37 vuođul.

source: BG14j, C19, D 02 NÆRINGSKODE:
sme: Kapihtal 2 Mariidna bioprospekten

source: Kapittel 1.
sme: § 10 Ovddut genehtalaš mearraávdnasiid ávkkástallamis Lobi oažžumii lea § 9 vuođul vejolaš mearridit ahte Norgga genehtalaš mearraávdnasiid ávkkástallamis gullá ovdduid oassi stáhtii.

source: Innleiande føresegner § 1.
sme: Lobi oažžumii lea § 9 vuođul vejolaš mearridit ahte genehtalaš ávdnasiiguin ja bioprospektema bohtosiiguin ii leat lohpi gávppašit dahje daid nuppiide gaskkustit stáhta lobi haga dahje vejolaš buhtadusa haga stáhtii.

source: Formål § 2.
sme: Go lea čađahuvvon mariidna bioprospekten dahje genehtalaš ávdnasiid ávkkástallan lobi oažžuma haga § 9 vuođul, de sáhttá Gonagas mearridit ahte ovdduid oassi nu mo namuhuvvon vuosttaš lađđasis gullá stáhtii.

source: Retten til ressursane § 3.
sme: Kapittel 3 Sálašhivvodat ja earit

source: Tilhøvet til folkeretten § 7.
sme: § 11 Riikka-earri, joavkoearri ja guovloearri Departemeanta sáhttá mearridit stuorámus lobálaš meari váldit luđolaš mearraresurssaid (riikka-eari) meroštallojuvvon hivvodaga, olbmuid, ávkkástallanjándoriid dahje eará váikkuhanfáktoriid mielde.

source: Forvaltningsprinsipp og grunnleggjande omsyn § 8.
sme: Riikka-earri galgá mearriduvvot dihto áigodagaide.

source: Reguleringsråd § 8 a.
sme: Departemeanta sáhttá mearridit stuorámus lobálaš sálašhivvodaga juohke fánas- dahje bivddusjovkui dahje eará meroštallojuvvon jovkui (joavkoeari).

source: Saker der fylkeskommunane har kompetanse
sme: Joavkoearri galgá mearriduvvot dihto áigodagaide.

source: Marin bioprospektering § 9.
sme: Departemeanta sáhttá mearridit ahte riikka-eari oassi dahje joavkoeari oassi mii lea ovtta dahje eanet fanasjoavkkuid várás, galgá buktojuvvot ja vuvdojuvvot dihto guovlluid gádderusttegiidda muohkadeapmái (guovloearri).

source: Gjennomføring av marin bioprospektering § 10. Fordelar frå utnytting av marint genetisk materiale
sme: Go doibmii ii guoskka oassálastinláhka, de sáhttá earri addojuvvot olbmui dahje fitnodahkii.

source: Kapittel 3.
sme: Sáhttá mearriduvvot ahte eari oažžuma eaktu lea ahte ávkkástalli diktá iežas logahallojuvvot earreoažžuma sierra registarii.

source: Fangstmengd og kvotar § 11.
sme: Departemeanta sáhttá addit dárkilet mearrádusaid dakkár registara birra.

source: Nasjonal kvote, gruppekvote og distriktskvote § 12. Kvotar for fartøy § 13.
sme: § 13 Earit dutkamii, goziheapmái, oahpahussii ja geavatlaš bivddusgeahččaladdamiidda

source: Kvotar til forsking, overvaking, undervisning og praktiske reiskapsforsøk § 14.
sme: § 14 Erenoamáš earreortnegat Heivehan dihtii guolástusfatnasiid resursavuđđui sáhttá departemeanta láhkaásahusain addit njuolggadusaid alit eari birra buođu fatnasiidda go eará fanas bistevaččat dahje boddasaččat ii beasa ávkkástallat.

source: Spesielle kvoteordningar
sme: Departemeanta sáhttá mearridit eanet eavttuid alit eari addima várás.

source: Kapittel 4.
sme: Kapihtal 4 Luđolaš mearraresurssaid ávkkástallama ja eará geavaheami čađaheapmi

source: Gjennomføring av hausting og anna utnytting av viltlevande marine ressursar § 15. Ilandføringsplikt § 16.
sme: § 16 Ávkkástallama čađaheapmi Luđolaš mearraresurssaid buot ávkkástallan ja eará geavaheapmi galgá čađahuvvot nu várrugasat go jo vejolaš.

source: Gjennomføring av hausting § 17.
sme: § 17 Bivdosiid massin Son guhte massá dahje ferte botket bivdosiid, lea geatnegas ohcat daid bivdosiid.

source: Tap av reiskapar § 18. Forbod mot bruk av sprengstoff o.a..
sme: Departemeanta sáhttá dahkat spiehkastaga ohcangeatnegasvuođas.

source: § 19. Marine beskytta område § 20.
sme: § 18 Gielddus geavahit bávkkanasaid jna..

source: Forbod mot hausting med trål og andre reiskapar i visse område § 21.
sme: § 21 Gielddus ávkkástallat guovlluin mat leat nuoskkiduvvon Departemeanta sáhttá gieldit dahje ráddjet ávkkástallama dakkár guovlluin ja dakkár šlájaid ávkkástallama mat sáhttet leat nuoskkiduvvon.

source: Forbod mot hausting i område som er påverka av ureining § 22.
sme: § 22 Lusta- ja astoáiggiguolásteapmi Go ávkkástallan čađahuvvo fatnasiiguin mat eai leat registarastojuvvon mearkkain, dahje go guolástuvvo gáttis, de ii leat lohpi geavahit eará bivdosiid go

source: Sports- og rekreasjonsfiske § 23. Omsetningsgrense for sports- og rekreasjonsfiske
sme: Dát bivddusráddjemat gustojit dalle ge go seamma olmmoš dahje olbmot geavahit eambbo go ovtta fatnasa.

source: Kapittel 5. Orden på haustingsfelt, erstatning, lokale reguleringar og utval § 24.
sme: Departemeanta sáhttá láhkaásahusain spiehkastit vuosttaš lađđasa mearrádusain gáddenuohti geavaheami hárrái.

source: Reglar om aktsemd § 25.
sme: Sutnje guhte ii leat Norgga stáhtalahttu dahje ovttadássásaš Norgga stáhtalahtuin geassemánu 17 b. 1966-mannosaš lága nr. 19 olgoriikkalaččaid gieldima birra guolástit jna..

source: Forkastregelen § 26. Hausting med trål eller snurrevad § 27.
sme: Eará mearrádusat mat leat lágas dahje mearriduvvon dan vuođul, gustojit dan mielde go heivejit.

source: Lås- og stengsetjing § 28.
sme: § 23 Lusta- ja astoáiggiguolásteami sállaša vuovdinrádjá Olmmoš dahje fitnodat ii sáhte ovtta kaleanddarjagi vuovdit sállaša mii lea fidnejuvvon fatnasiin mii ii leat registarastojuvvon mearkkain, dahje sállaša mii lea gáttis fidnejuvvon, stuorát supmi ovddas go dan mii lea mearriduvvon geassemánu 19. b. 1969-mannosaš lága nr. 66 lasseárvodivada birra (lasseárvodivatlága) § 28 vuosttaš lađđasa vuosttaš dadjosa vuođul.

source: Forbod mot å etterlate gjenstandar i sjøen § 29. Berging av reiskapar og fangst § 30.
sme: Dát rádjá gusto vaikko vel eanet olbmot dahje fitnodagat vuvdet sállaša mii lea bivdojuvvon seamma fatnasiin.

source: Erstatningsansvar § 31.
sme: Sutnje guhte ii leat Norgga stáhtalahttu dahje ovttadássásaš Norgga stáhtalahtuin guolástangieldduslága § 2 vuođul, gusto gielddus gávppašit sállašiin guolástangieldduslága 3. paragráfas.

source: Panterett til sikring av erstatningskrav § 32. Lokale reguleringar og utval § 33.
sme: Kapihtal 5 Ortnet ávkkástallanguovllus, buhtadeapmi, báikkálaš muddemat ja lávdegottit

source: Tilsynspersonar
sme: § 24 Njuolggadusat várrugasvuođa birra Son guhte boahtá ávkkástallanguvlui mas bivdosat leat mearas, galgá váldit čielgasa gokko bivdosat leat.

source: Kapittel 6.
sme: Buohkat galget nu johtit ahte ávkkástallanbivdosat eai vahágahttojuvvo dahje vahágahttinvárra ii čuožžil.

source: Tilrettelegging for kontroll § 34. Plikt til å leggje til rette for kontroll om bord i fartøy § 35.
sme: Ii leat lohpi caggat dahje bilidit vejolašvuođa fidnet sállaša báhčimiin, riejain dahje eará heivemeahttun meannudemiin.

source: Plikt til å innhente informasjon § 36. Opplysningspliktene til haustaren (fangstdagbok o.a.) § 37.
sme: Departemeanta sáhttá addit dárkilet njuolggadusaid das mo fanas galgá stivrejuvvot ja mo olbmot galget meannudit ávkkástallanguovllus.

source: Omlasting, skifte av haustingsområde og avslutning av hausting § 38.
sme: § 25 Suohppunovdavuorronjuolggadus Sus guhte vuosttamužžan suohppugoahtá bivdosiiddis ja joatká dan dadjat jo oruskeahttái, lea vuoigatvuohta dan mearraviidodahkii maid bivdosat gáibidit ja šaddet gokčat.

source: Registrering som mottakar og kjøpar av fangst i første hand § 39.
sme: Sis guđet suohppugohtet bivdosiiddiset oktanaga, lea seamma vuoigatvuohta.

source: Landings- og sluttsetel og førehandsvarsel om landing § 40. Plikt til å sikre opplysningar om fangst § 41.
sme: Vuosttaš lađđasa mearrádusat eai gusto doppe gosa leat ásahuvvon lávdegoddeguovllut ja gos leat čađahan mearrajuohkima § 32 vuođul.

source: Sporing § 42.
sme: § 27 Lohkka- ja steaŋgabidjan Buohkain guđet bivdet nuhtiin, lea vuoigatvuohta giddet feastonuohti gáddái go dat dáhpáhuvvá govttolaš gaskkas eret visttiin main olbmot orrot, dahje barttain mat leat anus, ja mat eai leat heivetmeahttun hehttehussan dahje váivvádussan nuppiide.

source: Omrekningsfaktorar § 43. Bruk av elektronisk utstyr og programvare
sme: Guolástusdirektoráhta sáhttá gohččut čorget ja doalvut eret áđaid.

source: Kapittel 7. Kontroll og handheving § 44.
sme: Dákkár doaibmabijuid goluid sáhttá bákkuin mávssihit.

source: Utplassering av inspektørar og observatørar § 48.
sme: Sus guhte gádju bivdosiid, lea vuoigatvuohta oažžut gádjunbálkká.

source: Utveksling av opplysningar mellom kontrollstyresmakter o.a.
sme: Gádjunbálká galgá mearriduvvot virolašvuođa dahje govttolašvuođa vuođul.

source: Tiltak mot ulovleg, urapportert og uregulert fiske § 50.
sme: Gádjunbálká ii galgga leat gáddjojuvvon bivdosa árvvu stuorát.

source: Forbod mot ilandføring av fangst § 51.
sme: Gáddjojuvvon sálaš lea gáddju opmodat.

source: Tiltak mot dei som driv eller medverkar til ulovleg, urapportert og uregulert fiske § 52.
sme: Jus sállaša árvu lea mealgat stuorát go gádjunbálká, de dat sáhttá ollásit dahje muhtun oassái sihkkojuvvot.

source: Kapittel 9.
sme: Dan mii lea gáddjojuvvon, ii leat vejolaš dáhttut ruovttoluotta ovdalgo gádjunbálká ja gádjungolut leat máksojuvvon.

source: Fangst som er hausta eller levert i strid med lova § 53. Forbod mot omsetning § 54.
sme: Go gádjunbálká ja golut leat gokčojuvvon, de lea gáddjus geatnegasvuohta addit eaiggádii dan maid gájui.

source: Fangst som er hausta eller levert i strid med lova Kapittel 10.
sme: Departemeanta sáhttá mearridit láhkaásahusaid bivdosiid gádjuma birra.

source: Avgifter, register og plikt til å gje opplysningar om drifta av fartøy § 55. Kontrollavgift § 56.
sme: Daid gáibádusain lea seamma ovdavuorru go dain mat leat namuhuvvon mearralága § 51 vuosttaš lađđasa 4. nummiris.

source: Plikt til å gje opplysningar om drifta av fartøy
sme: Pántariekti sállašii gahččá eret go sálaš lea vuvdojuvvon.

source: Brot på reglar om gjennomføring av hausting og orden på haustingsfelt § 62.
sme: Sus guhte gáibideaddji mieđiheami haga vuvddii sállaša, lea persovnnalaš ovddasvástádus gáibádusas.

source: Brot på reglar som skal leggje til rette for kontroll § 63. Brot på reglar om kontroll og handheving § 64.
sme: Dát ovddasvástádus ii gusto dattetge dan submái maid son sáhttá duođaštit lea nu uhcci ahte pánta ii govčča dan.

source: Fellesføresegner om straff § 65.
sme: § 32 Báikkálaš muddemat ja lávdegottit Departemeanta sáhttá ásahit lávdegoddeguovlluid main Guolástusdirektoráhta dahje lávdegottit maid Guolástusdirektoráhta lea nammadan, sáhttet mearridit báikkálaš láhkaásahusaid

source: Kapittel 13.
sme: a) mearrajuohkima birra ja dorvvolaš gaskka birra mii galgá leat iešguđetlágan bivddusjoavkkuid gaskkas b) bivdosiid merrii bidjama birra ja daid merkema birra c) merrii vuolgima ja sullasaš áigemuttuid birra d) dieđihan- ja girjengeatnegasvuođa birra Guolástusdirektoráhtii go olmmoš áigu ávkkástallat dakkár guovllus.

source: Allmenne føresegner og ikraftsetjing § 66. Havforsking og praktiske reiskapsforsøk § 67.
sme: Guolástusdirektoráhta sáhttá mearridit báikkálaš láhkaásahusaid dakkár guovlluid olggobeallai ge.

source: Endringar i andre lover Lov om forvaltning av viltlevande marine ressursar (havressurslova)
sme: Báikkálaš organisašuvnnain lea evttohanvuoigatvuohta go báikkálaš láhkaásahusat galget mearriduvvot ja go lávdegottit galget nammaduvvot.

source: Jf. saltvannsfiskelov 3 juni 1983 nr. 40.
sme: Kapihtal 6 Dilálašvuođaid láhčin dárkkástussii

source: Formål
sme: a) atnit bivdosiid fatnasis dahje daid geavahit b) mo bivdosat mat eai leat geavahusas, galget vurkejuvvot c) atnit fatnasis dahje geavahit biergasiid mat galget geavahuvvot sállašiid sortet, málet, merrii bálkestit, merrii luoitit jed. d) atnit fatnasis ja geavahit reaidduid mat gozihit ja raportejit fatnasa doaimma, ovdamearkka dihtii satelihttaguorranreaidduid ja mátkediehtti čálána e) atnit fatnasis dohkkehuvvon sárgumiid mat čájehit vurkensajiid ja fatnasa osiid muđuid f) mo sálaš galgá merkejuvvot ja vurkejuvvot, ja atnit fatnasis visogovalaš dieđuid das mo sálaš lea vurkejuvvon g) atnit ja geavahit fatnasis biergasiid ja duođaštusa mat sihkkarastet ahte sálašhivvodaga sáhttá dárkkistit.

source: Formålet med lova er å sikre ei berekraftig og samfunnsøkonomisk lønsam forvaltning av dei viltlevande marine ressursane og det tilhøyrande genetiske materialet og å medverke til å sikre sysselsetjing og busetjing i kystsamfunna. § 2.
sme: § 35 Geatnegasvuohta háhkat dieđuid Departemeanta sáhttá láhkaásahusain geatnegahttit fatnasiid guldalit dihto radiofrekveanssaid dihto áiggiid ja geatnegahttit daid háhkat ja geavahit eará gulahallanreaidduid maiguin lea vejolaš vuostáiváldit dieđuid eiseválddiin.

source: Lova gjeld all hausting og anna utnytting av viltlevande marine ressursar og tilhøyrande genetisk materiale. Viltlevande marine ressursar er fisk, sjøpattedyr med heilt eller delvis tilhald i sjøen, andre marine organismar og plantar med tilhald i sjøen eller på eller under havbotnen, og som ikkje er i privat eige.
sme: § 36 Ávkkástalli dieđihangeatnegasvuođat (sálašbeaivegirji je.) Departemeanta sáhttá láhkaásahusain geatnegahttit fatnasa eaiggáda dahje geavaheaddji čállit sálašbeaivegirjji, ja addit dárkilet njuolggadusaid dan birra mo dat galgá čállojuvvot, makkár dieđut das galget leat, ja sálašbeaivegirjji vurkkodeami ja sisasáddema birra.

source: Lova gjeld likevel ikkje hausting og anna utnytting av anadrome laksefiskar slik det er definert i lov 15. mai 1992 nr. 47 om lakse- og innlandsfisk m.v..
sme: Departemeanta sáhttá láhkaásahusain geatnegahttit fatnasa eaiggáda dahje geavaheaddji addit eará dieđuid sállaša bivdima ja buvttadeami birra.

source: § 5 bokstav a. For å sikre at hausting og anna utnytting skjer i samsvar med føresegner fastsette i eller i medhald av lova, gjeld lova også for andre tiltak i samband med hausting og anna utnytting av fangst, så som omlasting, levering, landing, mottak, transport, oppbevaring, produksjon og omsetning.
sme: § 37 Sállaša sirdin nuppi fatnasis nuppi fatnasii, ávkkástallanguovllu molsun ja ávkkástallama loahpaheapmi Departemeanta sáhttá dárkkisteami dihtii gieldit sállaša sirdima nuppi fatnasis nuppi fatnasii dahje mearridit dárkilet njuolggadusaid dan birra, earret eará ahte son gii sirdá sállaša, galgá dieđihit dan birra dihto áigemeriide, ja ahte sirdit lea lohpi dušše dihto posišuvnnain dahje dihto posišuvnnaid siskkobealde dahje dihto hámmanis.

source: Føresegnene i kapittel 5 jf. kapittel 11 og 12, gjeld også for annan aktivitet enn den som er nemnd ovanfor, når slik aktivitet har innverknad på hausting og anna utnytting av viltlevande marine ressursar og tilhøyrande genetisk materiale.
sme: Departemeanta sáhttá láhkaásahusain geatnegahttit su gii bivdigoahtá, molsu bivdoguovllu dahje loahpaha bivdima, dieđihit dán birra dihto áigemeriide ja boahtit dárkkisteapmái dihto posišuvnnaide dahje dihto posišuvnnaid siskkobealde dahje dihto hámmanii.

source: Stadleg verkeområde
sme: Dákkár logahallamii sáhttet biddjojuvvot eavttut.

source: Lova gjeld på norsk fartøy, på norsk landterritorium unnateke Jan Mayen og Svalbard, i norsk sjøterritorium og indre farvatn, på den norske kontinentalsokkelen og i område oppretta med heimel i lov 17. desember 1976 nr. 91 om Norges økonomiske sone §§ 1 og 5.
sme: § 39 Gáiddáibuktin- ja loahppaseattal ja ovddalgihtii dieđiheapmi gáddáibuktima birra Bivdo- dahje fievrridanfatnasa eaiggát ja son gii vuostáiváldá sállaša, galget čállit gáddáibuktinseattala mas leat dieđut sállaša birra. Dat galgá dahkkojuvvot beroškeahttá das fievrriduvvoš dal sálaš gádderusttegii, eará fatnasii vai vurkemii meara alde.

source: Kongen kan fastsetje at heile eller delar av lova skal gjelde på norsk landterritorium på Jan Mayen, Svalbard, Bouvetøya, Peter Is øy og Dronning Maud Land.
sme: Bivdo- dahje fievrridanfatnasa eaiggát dahje geavaheaddji ja sállaša vuosttašoasti galget čállit loahppaseattala mas leat dieđut sállaša birra.

source: Utanfor område som er nemnde i første og andre ledd, gjeld lova for norske rettssubjekt så langt dette ikkje strir mot jurisdiksjonen til ein annan stat, og for dei som er omfatta av § 5 andre ledd.
sme: Departemeanta sáhttá láhkaásahusain addit dárkilet njuolggadusaid vuosttaš ja nuppi lađđasa geatnegasvuođaid birra, earret eará dan birra mo seattal galgá čállojuvvot, makkár dieđut seattalis galget leat, ja seattala vurkema ja sáddema birra.

source: Personelt verkeområde Lova gjeld for alle innanfor det stadlege område til lova.
sme: Departemeanta sáhttá maiddái addit njuolggadusaid dan birra mo luđolaš mearraresurssat galget vurkejuvvot.

source: I område som er oppretta med heimel i lov 17. desember 1976 nr. 91 om Norges økonomiske sone §§ 1 og 5, gjeld forskrifter etter lova her likevel berre for utlendingar og utanlandske føretak når det er fastsett i forskriftene.
sme: § 42 Nuppástusrehkenastinfáktorat Departemeanta sáhttá láhkaásahusain mearridit daid fáktoriid maiguin rehkenastá man ollu buvttaduvvon dahje gáddáibuktojuvvon sálaš šattašii obbaguollin ja maiguin rehkenastá man ollu guolli galgá deaddit iešguđet buvttadeami maŋŋá.

source: For utlendingar og utanlandske føretak gjeld lova i område utanfor nokon stats jurisdiksjon når dette følgjer av internasjonal avtale. I slike område gjeld lova også for statslause fartøy og for fartøy som kan sidestillast med slike.
sme: § 43 Elektrovnnalaš reaidduid ja prográmmagálvvuid geavaheapmi Departemeanta sáhttá láhkaásahusain mearridit ahte dán kapihttalis namuhuvvon dieđuid registarastin ja sirdin galgá dahkkojuvvot dihto elektrovnnalaš reaidduiguin ja prográmmagálvvuiguin.

source: § 7. Forvaltningsprinsipp og grunnleggjande omsyn
sme: Kapihtal 7 Dárkkástus ja gieđaškuššan

source: Departementet skal vurdere kva slags forvaltningstiltak som er nødvendige for å sikre ei berekraftig forvaltning av dei viltlevande marine ressursane.
sme: § 46 Dárkkástusa čađaheapmi Guolástusdirektoráhta galgá hehttejumi haga ja njuolgga beassat fatnasii čađahit dárkkástusa § 44 vuođul.

source: Ved forvaltninga av dei viltlevande marine ressursane og det tilhøyrande genetiske materialet skal det leggjast vekt på
sme: Seammá gusto maiddái sidjiide geat láhkaásahusa vuođul leat geatnegasat addit dieđuid § 22 viđát lađđasa vuođul.

source: a)
sme: Guolástusdirektoráhta galgá hehttejumi haga ja njuolgga beassat geahčadit buohkaid rehketdoaluid, áššáiguoskevaš dokumeanttaid, áđaid ja dieđuid mat leat namuhuvvon vuosttaš lađđasis.

source: ei føre-var-tilnærming i tråd med internasjonale avtalar og retningslinjer
sme: Son geas lea ovddasvástádus dahje gii ovddasta su geas lea ovddasvástádus, galgá bidjat ovdan ja diktit dárkkisteaddjiid geahčadit áššáiguoskevaš áđaid, áššáiguoskevaš ja rivttes dieđuid ja dokumeanttaid ja duođaštit dáid máŋgosiid.

source: b)
sme: Viidáseappot galgá son suovvat mearkkašumiid čállojuvvot sálašbeaivegirjái, vuostáiváldinjournálii ja sullasaččaide ja vuolláičállit dan dárkkástusraportta mii čállojuvvo.

source: ei økosystembasert tilnærming som tek omsyn til leveområde og biologisk mangfald c)
sme: Son geas lea ovddasvástádus dahje gii ovddasta su geas lea ovddasvástádus, sáhttá čállit mearkkašumiid raportii.

source: ein effektiv kontroll med hausting og anna utnytting av ressursane
sme: Guolástusdirektoráhta sáhttá viidáseappot gohččut bissehit fievrru.

source: ei formålstenleg fordeling av ressursane, som mellom anna kan medverke til å sikre sysselsetjing og busetjing i kystsamfunna
sme: Guolástusdirektoráhta sáhttá plombet bivdosiid ja luđolaš mearraresurssaid vurkensajiid, dokumeanttaid, áššáiguoski dieđuid ja áđaid.

source: ei optimal utnytting av ressursane som er tilpassa marin verdiskaping, marknad og industri
sme: Guolástusdirektoráhta sáhttá čađahit buvttadaniskosiid, rahpat emballášša ja váldit gálvoiskosiid, earret eará ligget galmmihuvvon gálvvu.

source: at haustingsmetodar og reiskapsbruk tek omsyn til behovet for å redusere moglege negative verknader på levande marine ressursar
sme: Jus gálvoeaiggát dahje eará olmmoš šaddá gillát goluid dakkár iskkadeami geažil, de ii sáhte gáibidit goluid buhtaduvvot.

source: at forvaltningstiltak er med og sikrar det materielle grunnlaget for samisk kultur.
sme: Politiija galgá addit Guolástusdirektoráhtii dárbbašlaš veahki ja suodjalusa dárkkástusa čađaheami oktavuođas.

source: Det er forbode å setje ut organismar og levande rogn utan løyve frå departementet.
sme: § 47 Dárkkisteaddjiid ja dárkojeaddjiid bidjan fatnasii Dárkkisteaddjit ja dárkojeaddjit sáhttet biddjojuvvot bivdofatnasiidda.

source: Departementet kan i forskrift eller enkeltvedtak gjere unntak frå forbodet i første punktum.
sme: Fanas galgá sidjiide guossohit biepmu ja oađđinsaji, ja sii galget nuvttá beassat geavahit gulahallangaskaomiid.

source: Endra med lov 19 juni 2009 nr. 100 (ikr.
sme: Departemeanta sáhttá láhkaásahusain mearridit

source: 1 feb 2011 iflg. res. 7 jan 2011 nr. 10).
sme: Gáibádusa nuppi lađđasa c bustáva vuođul sáhttá bákkuin mávssihit.

source: Reguleringsråd
sme: Dárkkisteapmi galgá ráddjejuvvot daidda dieđuide mat čuvvot lunddolaččat vuovdinsearvvi doaimmas njuoskaguollelága vuođul, erenoamážit galgá dárkkistuvvot ahte bivdojuvvon sálaš ja gáddáibuktojuvvon sálaš dávistit daidda mearrádusaide mat leat mearriduvvon dán lágas dahje dan vuođul.

source: Departementet kan oppnemne eit reguleringsråd som kan gje fråsegner før fastsetjing av forskrifter i medhald av lova.
sme: Departemeanta sáhttá gohččut vuovdinorganisašuvnnaid dárkkistit dieđuid daid sállašiid birra, mat eai gula dan vuoigatvuhtii mii vuovdinorganisašuvnnain lea vuosttamuš gávppašeapmái.

source: Departementet kan fastsetje forskrifter om samansetjinga av reguleringsrådet og om oppgåvene til rådet.
sme: Departemeanta sáhttá láhkaásahusas bidjat gáibádusaid dasa mo vuovdinsearvi galgá lágidit dárkkástusa.

source: Organisasjonar for dei interessene som sakene vanlegvis vedkjem, skal vere representerte i rådet.
sme: Sii, guđet dárkkistuvvojit, leat geatnegahttojuvvon ovttasbargat dárkkisteaddjiiguin.

source: Når reguleringsrådet har gjeve fråsegn om reguleringsforskrifter etter §§ 11 til 13 og 16, er det ikkje nødvendig med høyring etter reglane i lov 10. februar 1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) § 37.
sme: Eará dárkkistaneiseválddiid, politiijaid dahje áššečuoččaldahttineiseválddiid bargiid jávohisvuođabággu ii hehtte sin addimis dakkár dieđuid Guolástus- ja riddodepartementii dahje Guolástusdirektoráhtii, mat leat namuhuvvon vuosttaš lađđasis.

source: § 8 a. Saker der fylkeskommunane har kompetanse
sme: Kapihtal 8 Doaibmabijut lobihis, dieđitkeahtes ja muddekeahtes guolásteami vuostá
